{
    "BOT": "Hi there!\nI’m the very first IP law bot, created by Gualtiero Dragotti\n![Gualtiero](https://www.dlapiper.com/it/italy/people/d/dragotti-gualtiero-luca/)\nWant to know more about bots or learn about DLA Piper %[I'm here for the bot](postback:here_for_the_bot) %[Learn about DLA Piper](postback:learn_about_dla)",
    "HELLO": "Hey, I'm so glad you set this bot up! Do you want to tell Gualtiero Dragotti that you're talking to his bot? %[Tell him](postback:twitter)",
    "TELL HIM": "Let's tweet @gdragotti so he knows you're interested to Legal bots. \nHere'we go: %[Tweet Gualtiero](https://twitter.com/gdragotti)",
    "HELP": "Just tell me a number, and I will give you the text of the corresponding section of the Italian IP Code (http://www.altalex.com/documents/codici-altalex/2014/10/30/codice-della-proprieta-industriale)",
    "I LOVE YOU": "Awh, shucks! I love you too!",
    "1": "Art. 1. Diritti di proprietà industriale\n 1. Ai fini del presente codice, l'espressione proprietà industriale comprende marchi ed altri segni distintivi, indicazioni geografiche, denominazioni di origine, disegni e modelli, invenzioni, modelli di utilità, topografie dei prodotti a semiconduttori, informazioni aziendali riservate e nuove varietà vegetal",
    "2": "Art. 2. Costituzione ed acquisto dei diritti\n 1. I diritti di proprietà industriale si acquistano mediante brevettazione, mediante registrazione o negli altri modi previsti dal presente codice. La brevettazione e la registrazione danno luogo ai titoli di proprietà industriale.\n 2. Sono oggetto di brevettazione le invenzioni, i modelli di utilità, le nuove varietà vegetali.\n3. Sono oggetto di registrazione i marchi, i disegni e modelli, le topografie dei prodotti a semiconduttori.\n4. Sono protetti, ricorrendone i presupposti di legge, i segni distintivi diversi dal marchio registrato, le informazioni aziendali riservate, le indicazioni geografiche e le denominazioni di origine.\n5. L'attività amministrativa di brevettazione e di registrazione ha natura di accertamento costitutivo e dà luogo a titoli soggetti ad un regime speciale di nullità e decadenza sulla base delle norme contenute nel presente codice.",
    "CONNECT ME": "",
    "DISCONNECT": "Roger that, EstherBot is back.",
}
